"Use hfstar for compress and decompress" = "Brug hfstar ved komprimering og dekomprimering";
"Show files and folders on the Desktop" = "Show file and folders on the Desktop";
"Render html in preview" = "Beregn html i preview skuffen";
"Enable disclosure triangles in column view" = "Enable disclosure triangles in column view";
"Open mounted volumes in new window" = "Åbn aktiverede diske i nyt vindue";
"Enable spring-loaded folders" = "Enable spring-loaded folders";
"Use small scroll bars" = "Use small scroll bars";
"Dim invisibles" = "Skjulte filer er gennemsigtige";
"Creation Date" = "Oprettelsesdato";
"Italicize aliases" = "Henvisninger i kursiv skrift";
"Double-click when clicking icon" = "Enkelt klik aktiverer ikoner";
"Collapse auto expanded folders after drag" = "Minimer automatisk åbnede mapper efter træk";
"Enable global application menu" = "Vis program vælger i menubar";
"Use brushed metal appearance" = "Use brushed metal appearance";
"Antialias text" = "Udjævn tekst";
"Modification Date" = "Ændringsdato";
"Enable bug reporter" = "Udfør 'bug' rapportering";
"Size" = "Omfang";
"Begin drag on vertical motion" = "Start træk ved lodret bevægelse";
"Show volumes on the Desktop" = "Show volumes on the Desktop";
"Version" = "Version";
"Preferences" = "Indstillinger";
"Calculate size for folders and packages" = "Beregn størrelser for mapper og pakker";
"Resolve aliases" = "Forløs henvisninger";
"Launch Path Finder automatically after log in" = "Start Path Finder automatisk ved system log in";
"Auto-play movie and audio files in preview" = "Automatisk afspilning af film i preview skuffen";
"Path" = "Path";
"Show warning before emptying the Trash" = "Show warning before emptying the Trash";
"Show hotspot" = "Vis hotspot";
"Always show file extensions" = "Always show file extensions";
"Confirm before quitting Path Finder" = "Godkend afslutning af Path Finder";
"Browser accepts window activating mouse click" = "Vinduer overfører aktiverende musse klik";
"Show row separators" = "Vis række seperatorer";
"Bold folders" = "Mapper i fed skrift";
"Kind" = "Type";
"Label" = "Mærke";

"Text Editor:" = "Tekst Program:";
"Get Info Application:" = "Vis Info program:";
"Applications" = "Programmer";
"Background Color" = "Baggrunds farve";
"Path Navigator Color" = "Sti navigator farve";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Appearance" = "Udseende";
"Drag and drop to reorder" = "Træk kolonnerne rundt for at vælge rækkefølge.";
"Text color" = "Tekst farve";
"Starting Directory:" = "Opstarts sti:";
"Row separator color" = "Række seperator farve";
"Hotspot color" = "Hotspot farve";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder tilbyder integrering med dit favorit Tekst program samt Vis info program.  Som standard bruges TextEdit og det indbyggede Vis info panel.";
"Text Font:" = "Tekst skrift:";
"Columns" = "Kolonner";
"Browser" = "Vindue";
"General" = "Generelt";

"Applications" = "Programmer";
"Packages" = "Pakker";
"Folders" = "Mapper";
"Files" = "Filer";

"Choose..." = "Choose...";
"Home" = "Hjem";

"Open new browser on launch" = "Open new browser on launch";
"Enter Key:" = "Enter Key:";
"Return Key:" = "Return Key:";
"Smart Sort Order" = "Smart Sort Order";
"Always open folders in a new window" = "Always open folders in a new window";
"Open" = "Open";
"Start Rename" = "Start Rename";
"Label on right" = "Label on right";
"Label on bottom" = "Label on bottom";

"Open with:" = "Open with:";
"Save with:" = "Save with:";
"New Documents" = "New Documents";
"Opening" = "Opening";
"Default Plain Text Encoding" = "Default Plain Text Encoding";
"Plain text" = "Plain text";
"Rich text" = "Rich text";
"Show ruler" = "Show ruler";
"Check spelling as you type" = "Check spelling as you type";
"Wrap to Page" = "Wrap to Page";
"Ignore RTF Commands" = "Ignore RTF Commands";
"Ignore HTML Commands" = "Ignore HTML Commands";

"Back color" = "Back color";
"Enable quick disk image mounting" = "Enable quick disk image mounting";
"Removable media" = "Removable media";
"Files and folders" = "Files and folders";
"Network servers" = "Network servers";
"Hard disks" = "Hard disks";
"Shadowed" = "Shadowed";

"Access" = "Access";
"Owner" = "Owner";
"Group" = "Group";

"Font:" = "Font:";
"Encoding:" = "Encoding:";
"Text" = "Text";
"Get Info:" = "Get Info:";
"Show on Desktop" = "Show on Desktop";
"Show columns" = "Show columns";
"Key Actions" = "Key Actions";

"Documents" = "Dokumenter";
"Favorites" = "Favoritter";

"Show splash panel at launch" = "Show splash panel at launch";
"Show zoom effects when opening files" = "Show zoom effects when opening files";

"Use relative dates" = "Brug relative datoer";

"Show grid" = "Show grid";
"Grid color" = "Grid color";
"Quit the Finder automatically at launch" = "Quit the Finder automatically at launch";

"New Files" = "New Files";
"New Folders" = "New Folders";

"Owner:" = "Ejer:";
"Group:" = "Gruppe:";
"Everyone:" = "Alle:";

"Read" = "Læse";
"Write" = "Skrive";
"Execute" = "Aktivere";

"Default extension:" = "Default extension:";
"Automatically open in text editor" = "Automatically open in text editor";
"Keep icons arranged on desktop" = "Keep icons arranged on desktop";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Enable \"Reveal in Path Finder\" global hot-key:";
"%@ Key" = "%@ Key";    /* "F12 Key" */
"Open TextEdit documents in built-in text editor" = "Open TextEdit documents in built-in text editor";
"Open Word documents in built-in text editor" = "Open Word documents in built-in text editor";

"Preview drawer is opened automatically for new browsers" = "Preview drawer is opened automatically for new browsers";
"Process drawer is opened automatically for new browsers" = "Process drawer is opened automatically for new browsers";
"Open PDF documents in built-in PDF viewer" = "Open PDF documents in built-in PDF viewer";

"Draw background picture" = "Vis baggrundsbillede";
"Requires relaunch" = "Requires relaunch";
"This preference will take effect the next time you launch Path Finder." = "This preference will take effect the next time you launch Path Finder.";

"Terminal:" = "Terminal:";
"OK" = "OK";
"Cancel" = "Cancel";
"When idle send ASCII code:" = "When idle send ASCII code:";
"ANSI colors" = "ANSI colors";
"Back color" = "Back color";
"Bold color" = "Bold color";
"Close the session when it ends" = "Close the session when it ends";
"Command:" = "Command:";
"Delete key sends backspace" = "Delete key sends backspace";
"Directory:" = "Directory:";
"Display" = "Display";
"Encoding:" = "Encoding:";
"Highlight" = "Highlight";
"Name:" = "Name:";
"Non-ASCII font" = "Non-ASCII font";
"Normal" = "Normal";
"Normal font" = "Normal font";
"Selection color" = "Selection color";
"Text color" = "Text color";
"Treat Non-ASCII characters as double width" = "Treat Non-ASCII characters as double width";
"Add ESC" = "Add ESC";
"Antialias text" = "Antialias text";
"Blinking cursor" = "Blinking cursor";
"Bottom" = "Bottom";
"Command" = "Command";
"Delete" = "Delete";
"Directory" = "Directory";
"Edit..." = "Edit...";
"Enforce character alignment" = "Enforce character alignment";
"Hide tab when there is only one session" = "Hide tab when there is only one session";
"Left" = "Left";
"META" = "META";
"Macintosh style key navigation" = "Macintosh style key navigation";
"Name" = "Name";
"New..." = "New...";
"Option Key" = "Option Key";
"Right" = "Right";
"Sessions" = "Sessions";
"Silence terminal bell" = "Silence terminal bell";
"Tab Position" = "Tab Position";
"Top" = "Top";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Show Path Finder desktop" = "Vis Path Finder skrivebord";

"Enable Applications menu" = "Aktiver menuen programmer";
"Extension" = "Udvidelse";

"Desktop picture" = "Desktop picture";
"Transparent" = "Transparent";

"Spring-loaded Delay:" = "Spring-loaded Delay:";
"Spring-loaded folders:" = "Spring-loaded folders:";
"Press Space Bar to open immediately" = "Press Space Bar to open immediately";

"Commands" = "Commands";
"Contextual Menu" = "Contextual Menu";
"Action Menu" = "Action Menu";
"Append Finder contextual menu items" = "Append Finder contextual menu items";

"Restore Default" = "Restore Default";
"Desktop Background" = "Desktop Background";
"Small contextual menu font size" = "Small contextual menu font size";
"Compress files in same directory as original" = "Compress files in same directory as original";
"Expand files in same directory as original" = "Expand files in same directory as original";
"Mount disk images after expand" = "Mount disk images after expand";

"Parent" = "Parent";
"Snap to grid" = "Snap to grid";
"Compression Format:" = "Compression Format:";

"Decompress archives with Path Finder" = "Decompress archives with Path Finder";
"Draw label color on icon" = "Draw label color on icon";
"Draw label color on name" = "Draw label color on name";
"Auto-preview Word documents in preview" = "Auto-preview Word documents in preview";
